[
  {
    "message": "あ・・・あいつをひき込めば・・・あいつを差し出せば・・・ほ・・・・・・ほんとに・・・ぼくの「命」・・・は・・・助けてくれるのか？ だが断る"
  },
  {
    "message": "ぼくの『ファン』か・・・・・そりゃあいい・・・・・『波長が合う』ということかもしれない・・・"
  },
  {
    "message": "『おもしろいマンガ』というものはどうすれば描けるか知ってるかね？『リアリティ』だよ！『リアリティ』こそが作品に生命を吹き込むエネルギーであり『リアリティ』こそがエンターテイメントなのさ"
  },
  {
    "message": "味もみておこう ペチャリ　ペチャ"
  },
  {
    "message": "『マンガ』とは想像や空想で描かれていると思われがちだが実は違う！自分の見た事や体験した事感動した事を描いてこそおもしろくなるんだ！"
  },
  {
    "message": "ど素人の小僧がこの『岸辺露伴』に意見するのかねッ！"
  },
  {
    "message": "いいぞ！その苦しそうな表情・・・ゲロを吐く顔を描く時の参考になるスケッチしとこう"
  },
  {
    "message": "わたしの能力・・・『天国への扉（ヘブンズ・ドアー）』によって心の扉は開かれる"
  },
  {
    "message": "もっとも『むずかしい事』は！いいかい！もっとも『むずかしい事』は！『自分を乗り越える事』さ！ぼくは自分の『運』をこれから乗り越える！！"
  },
  {
    "message": "人間の体にはいろんな事が記憶されている・・・今まで生きてきた全てがね・・・・・それを読むために君たちを『本』に変える！君たち自身の人生が描かれた『本』にね"
  },
  {
    "message": "たとえ平凡でも人の人生を見るのはおもしろい・・・・・"
  },
  {
    "message": "実にいいッ！実に気に入ったよ！君の性格・・・読者からもきっと好かれると思うよ"
  },
  {
    "message": "うるせ──なあ～～～ やってみろ！"
  },
  {
    "message": "この岸辺露伴が金やちやほやされるためにマンガを描いてると思っていたのかァ───ッ！！"
  },
  {
    "message": "「傑作」が描けるという最高の「題材（ネタ）」をつかんだ時の気分は君らにはわからんだろうッ！今がそれなんだぜ─────ッ"
  },
  {
    "message": "おまえのその髪型な・・・自分ではカッコいいと思ってるようだけど・・・ぜェ───んぜん似合ってないよ・・・・・ダサイねェ！！今どきいるのか！こんなやつって感じだよ・・・こぎたない野鳥になら住み処（すみか）として気に入ってもらえるかもなあ ひょっとしてだけど・・・"
  },
  {
    "message": "ぼくは『読んでもらうため』にマンガを描いている！『読んでもらうため』ただそれだけのためだ 単純なただひとつの理由だがそれ以外はどうでもいいのだ！"
  },
  {
    "message": "早く次の「体験（リアリティ）」がほしいんだッ！次のページをみせてくれッ！ページをとればとるほど君の体重は減っていくけどかまいやしないだろう？君は『傑作』となっていつまでも生きつづけられるんだからねェ─────ッ"
  },
  {
    "message": "プギャ！！？？はぎっ！？え？ブゲ！！どげっ？"
  },
  {
    "message": "「なんか君とは気が合う感じがする」・・・そう思わないかい？"
  },
  {
    "message": "この岸辺露伴が頭さげて頼んでいるのに・・・ふぅ～～んそうかい！君はたった数10メートル歩くだけのことを断るのか・・・いいとも！人に冷たくしといてテストでせいぜいいい点をとっていい学校に入りたまえ"
  },
  {
    "message": "「ポッキー占い」だァ？聞いたか？康一くん・・・ぜんぜん当たってないよなあ～～～ぼくがワガママだってさ！？"
  },
  {
    "message": "「この世」への未練は断ち切って「あの世」へ言っちまった方がいいってのが 正しい幽霊のあり方だとぼくは思うぜ！"
  },
  {
    "message": "アメリカ人はセンスがダサイからな ぼくの作品は理解できないんでしょうね・・・大人げないだって？みんな？"
  },
  {
    "message": "いいや最高の気分だね ガキ負かすのはね・・・カッハッハッハ─────ッ おまえは自分の「強運」だけを頼った"
  },
  {
    "message": "ぼくは自分の力で運を変えた・・・自分を乗り越えるっていうのはそーいうことなんだぜ"
  },
  {
    "message": "ぼくの「スタンド」『ヘブンズ・ドアー』・・・自分の『遠い記憶』と・・・『「運命」は読めない』・・・・・か"
  },
  {
    "message": "勝ったぞざまあみろッ！生まれてこの方・・・ジャンケンで勝ててこんなうれしかったことはないよ！どきなッ！小僧！"
  },
  {
    "message": "きさまは何か『イカサマ』をしている・・・方法はわからんがなんらかの『イカサマ』をしている・・・ゆるせん その方法がわからない所がゆるせん！"
  },
  {
    "message": "『イカサマ』の正体をみつけた場合！必ずみつけるが・・・おまえの「小指」をもらうぞ！"
  },
  {
    "message": "この岸辺露伴が最も好きな事のひとつは自分で強いと思ってるやつに「NO（ノー）」と断ってやる事だ・・・"
  },
  {
    "message": "ぼくに取り憑くなんぞゴキブリがゴキブリホイホイに入って喜んでいるようなものだッ"
  },
  {
    "message": "どんな『スタンド』か へへ・・・・・ぼくの背中・・・・・フヘヘ 見たいのかい？フフフ・・・・・いいよ・・・・・フッ 見せて・・・・・あげるよ"
  },
  {
    "message": "たかが家が焼けてるぐらいどうでもいい！それよりも仗助の『イカサマ』を見抜く方が大切だッ！"
  },
  {
    "message": "ああ！わかったよ！最後だから本心を言ってやるッ！さびしいよ！ぼくだって行ってほしくないさ！"
  }
]
