[
  {
    "message": "あまりなめた態度とるんじゃあねーぜ おれはやると言ったらやる男だぜ"
  },
  {
    "message": "「無理」だと？この旅は無理なことばかりして来た旅だった・・・ 無理だとか無駄だとかいった言葉は聞きあきたし おれたちには関係ねえ"
  },
  {
    "message": "おれをこの檻から出すな"
  },
  {
    "message": "こんなおれにも はき気のする「悪」はわかる！！「悪」とは てめー自身のためだけに弱者を利用しふみつけるやつのことだ！！"
  },
  {
    "message": "おめーの「スタンド」は被害者自身にも法律にも見えねえしわからねえ・・・ だから おれが裁く！"
  },
  {
    "message": "オララララオラ裁くのは おれの『スタンド』だッ───！！"
  },
  {
    "message": "おれのスタンドは脳の針を正確に抜き 弾丸をつかむほど精密な動きと分析をする・・・・・・・・・・"
  },
  {
    "message": "ああ うそだぜ！だが・・・・・・・・・・ マヌケは見つかったようだな"
  },
  {
    "message": "それじゃあてめーは 地獄の底で寝ぼけな！！"
  },
  {
    "message": "恐怖した動物は降伏のしるしとして自分のハラを見せるそうだが・・・・・・ゆるしてくれということか？ しかしてめーはすでに動物としてのルールの領域をはみ出した・・・・・・だめだね"
  },
  {
    "message": "つけの領収書だぜ"
  },
  {
    "message": "『機げんが悪い？』 ・・・・・・・・・・ 良さそうに見えたがな"
  },
  {
    "message": "理解したか？(ﾄﾞｩｰ・ﾕｰ・ｱﾝﾀﾞｽﾀﾝ？) てめーずいぶんすきほうだいコケにしてくれたじゃねーか・・・・・・エエッ！ おれはコケにされるとけっこうネにもつタイプでな"
  },
  {
    "message": "自分のことというのは自分ではなかなか見えにくい・・・・・・・・ 気がつかねーのか 本当にてめーが幸運(ラッキー)だったのは 「いままでだ」ということに・・・・・・・・"
  },
  {
    "message": "もうてめーには なにもいうことはねえ・・・・・・・・・・ とてもアワれすぎて何も言えねえ"
  },
  {
    "message": "やかましいッ！うっとおしいぜッ！！おまえらッ！"
  },
  {
    "message": "フン！やるな・・・花京院 ところでおまえ相撲好きか？とくに土俵際のかけひきを！・・・・・・・・ 手に汗にぎるよなあッ！オラアッ！"
  },
  {
    "message": "やれやれ それだけしゃべくってる暇があるんなら逃げろよな このガキが！"
  },
  {
    "message": "おめえさっき「道」がないとかいってたなあ ちがうね・・・・・・・・・・ 『道』というものは自分で切り開くものだ"
  },
  {
    "message": "ノックはしたぜ なにかに夢中になりすぎてきこえなかったのとちがうか・・・ばあさんよ"
  },
  {
    "message": "なあ答えてくれ 子供の頃『刑事コロンボ』が好きだったせいか こまかいことが気になると夜もねむれねえ"
  },
  {
    "message": "切り刻んでやるぜ いや切り刻むんじゃねえ すりけずってやるぜ ダイコンおろすよーになあ─────っ！！"
  },
  {
    "message": "いや・・・・・・楽しみの笑いさ　これですごーく楽しみが倍増したってワクワクした笑いさ テメーへのお仕置きターイムがやってくる楽しみがな"
  },
  {
    "message": "やれやれ てめー正真正銘の史上最低な男だぜ・・・・・・ てめーのつけは金では払えねーぜッ！"
  },
  {
    "message": "オラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラ──ッ オラアアアアアアアアァァァァァ オラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラーッ！！"
  },
  {
    "message": "生涯に３度も飛行機で落ちた男といっしょにセスナなんかあまり乗りたかねーな"
  },
  {
    "message": "てっとり早いのは！・・・・・・・・・・ 本体をブチのめすことだな"
  },
  {
    "message": "てめーは この空条承太郎がじきじきにブチのめす"
  },
  {
    "message": "一度あんたの素顔を見てみたいもんだな おれの好みのタイプかもしれねーしよ 恋におちる か も"
  },
  {
    "message": "やれやれ　残り２週間の間にあと９人か・・・・・・ ちょっぴり疲れるというところか・・・"
  },
  {
    "message": "おいおいあんまり力(りき)むなよ 「へ」がもれてるじゃねーか こんな所でひっかけるんじゃねーぜ"
  },
  {
    "message": "海の中でもとらなかった帽子をふっとばしやがって"
  },
  {
    "message": "オレにイカサマを見張ってろだと？ この悪党め・・・やりやがるぜ！"
  },
  {
    "message": "いいや慈悲深いぜ 指を切断しなかっただけな・・・"
  },
  {
    "message": "カードは・・・・・・・・・・このままでいい"
  },
  {
    "message": "さあ！賭ける(コール)か！ 賭けない(ドロップ)のか！ ハッキリ言葉に出して言ってもらおうッ！"
  },
  {
    "message": "やれやれ・・・もうすでにてめーのペースにはまっている・・・か・・・たしかに・・・・・・ しかしオレをはめたことを後悔しねーようにな・・・・・・ダービー"
  },
  {
    "message": "やれやれ こういう時はハゲますもんだぜ・・・ 「一回のオモテだ・・・まだ始まったばかりだ ガンバレ承太郎」ってな"
  },
  {
    "message": "じじい おれはなにも考えてないぜ ただ・・・・・・あそこにすわっている『このゲームだけは誰にも負けない』と確固たる自信を持っているゲス野郎の鼻骨をブチ折ってやることだけを考えている 花京院の魂をとり戻すことだけはマジに考えている・・・"
  },
  {
    "message": "いいだろう もうバッティングの方はだいたいおぼえた"
  },
  {
    "message": "バレなきゃあイカサマじゃあねえんだぜ"
  },
  {
    "message": "そうだ 味方だぜ ただし正義の・・・・・・・・味方だ・・・"
  },
  {
    "message": "それじゃあちとその不死身度を 参考のためおもいっきり試してみるかな・・・・・・・・"
  },
  {
    "message": "「ポルナレフは追いながらヤツと闘う」 ・・・・・・・・ 「おれたちは逃げながらヤツと闘う」 つまりハサミ討ちの形になるな・・・"
  },
  {
    "message": "どうやらきさま・・・・・・・・エネルギーの補給はすでにできたようだな カラカラだった腹が・・・いっぱいになってるもんなァ・・・・・・・・・・"
  },
  {
    "message": "とんでもねー皮肉ってやつだぜ・・・ 止まった時の中では必死に動く努力をしたっていうのに 今は動かねえことの努力をしなきゃあなんねーなんてよ"
  },
  {
    "message": "ここは満員だ・・・・・・・・ 逃げることは・・・・・・・・できねーぜ・・・・・・・・"
  },
  {
    "message": "こんなもんじゃあねえ・・・・・・・・ まだ怒りたりねえぜッ！"
  },
  {
    "message": "おれが思うたしかなことはＤＩＯ！ てめーのつらを次みた瞬間 オレはたぶん・・・プッツンするだろうということだけだぜ"
  },
  {
    "message": "どんな気分だ？ＤＩＯ・・・・・・動けねえのに背後から近づかれる気分ってのは たとえると・・・水の中に１分しか潜ってられない男が・・・限界１分目にやっと水面で呼吸しようとした瞬間！ グイイッ・・・・・・とさらに足をつかまえられて水中にひきずり込まれる気分に似てるってえのは・・・・・・どうかな？"
  },
  {
    "message": "その脚が治癒するのに何秒かかる？ ３秒か？４秒か？ 治ったと同時にスタープラチナをてめーにたたきこむ！かかってきな！"
  },
  {
    "message": "西部劇のガンマン風に言うと・・・ 『ぬきな！どっちが素早いか試してみようぜ』というやつだぜ・・・・・・・・"
  },
  {
    "message": "やれやれだぜ・・・"
  },
  {
    "message": "てめーの敗因は・・・ たったひとつだぜ・・・・・・ＤＩＯ・・・ たったひとつの単純な答えだ・・・・・・・・   『てめーはおれを怒らせた』"
  },
  {
    "message": "ＤＩＯには貸しているものがある・・・ 貸したものはしっかりかえしてもらわないとな"
  }
]
