[
  {
    "message": "俺は人間をやめるぞ！ジョジョーッ！！ おれは人間を超越するッ！ ジョジョ おまえの血でだァ───ッ！！"
  },
  {
    "message": "オレは歴史さえも下僕にできるッ！"
  },
  {
    "message": "おまえは今まで食ったパンの枚数をおぼえているのか？"
  },
  {
    "message": "絞り取ってやる！きさまの生命を！"
  },
  {
    "message": "礼儀を知らん者は生きる価値なしだな…"
  },
  {
    "message": "カエルの小便よりも…下衆な！下衆な波紋なぞをよくも！よくもこの俺に！いい気になるなよ！ＫＵＡＡ！"
  },
  {
    "message": "猿が人間に追いつけるかーッ！お前はこのディオにとってのモンキーなんだよジョジョォォォーーーッ！！"
  },
  {
    "message": "神がいるとして運命を操作しているとしたら！俺たちほどよく計算された関係はあるまいッ！"
  },
  {
    "message": "ジョジョ！ジョジョ…！？こ…こいつ…死んでいる…！"
  },
  {
    "message": "幸福とは無敵の肉体や大金を持つ事や、人の頂点に立つ事では得られないというのはわかっている。真の勝利者とは「天国」を見た者の事だ…どんな犠牲を払ってもわたしはそこへ行く"
  },
  {
    "message": "出会いというものは『引力』ではないのか？君がわたしにどういう印象をもったのか知らないが、私は『出会い』を求めて旅をしている"
  },
  {
    "message": "醜くってズル賢こくって 母に苦労をかけて死なせ最低の父親だったぜ！"
  },
  {
    "message": "ひとりでも生きられるが 利用できるものはなんでも利用してやる！"
  },
  {
    "message": "ぼくは一番が好きだ ナンバー１だ！誰だろうとぼくの前でイバらせはしないッ！"
  },
  {
    "message": "ぼくは犬が嫌いだ！怖いんじゃあない 人間にへーこらする態度に 虫酸が走るのだ！"
  },
  {
    "message": "孤独は人間をカラッポにするからな！ヤツを無気力なフヌケにしてやる！"
  },
  {
    "message": "地……地獄へ落としてやるッ！"
  },
  {
    "message": "あいつの血がこの体に流れていると思うだけで気が狂いそうになる！あいつは 死に値する！"
  },
  {
    "message": "その薬を調べるという事は 我われの友情を疑う事！友情を失うぞッ！"
  },
  {
    "message": "あいつの名誉に誓うだと？かんちがいするなッ！ あんなクズに名誉などあるものかァ──────ッ！！"
  },
  {
    "message": "酒！飲まずにはいられないッ！あのクズのような父親と同じことをしている自分に荒れているッ！クソッ！"
  },
  {
    "message": "衛生観念もない虫けら同然の たかがじじいの浮浪者が よくもこのディオにそんな無礼な口がきけたものだ・・・・・・"
  },
  {
    "message": "ちぐしょう───ッ あの太陽が最後に見るものだなんていやだ─────ッ！"
  },
  {
    "message": "おれはジョジョに追いつめられている！だが逃げはしない！あんな奴のために逃げだしてたまるか！おれはあいつと戦うためもどって来た！"
  },
  {
    "message": "おれが短い人生で学んだことは 人間は策を弄(ろう)すれば弄するほど予期せぬ事態で策がくずれさるってことだ！ ・・・・・・・・・・ 人間を越えるものにならねばな・・・・・・"
  },
  {
    "message": "ＵＲＥＥＹＹＹ(ウリリィィィィィィ)"
  },
  {
    "message": "ジョジョ！おれはこんなにッ！こんなにすばらしい力を手にいれたぞ！石仮面からッ！！おまえの父親の血からッ！！"
  },
  {
    "message": "ＫＵＡＡＡ・・・(クーアアア)"
  },
  {
    "message": "貧弱！貧弱ゥ！"
  },
  {
    "message": "いっしょに隠れている君の友人と共に 仲よくおれの「生命)」としよう"
  },
  {
    "message": "父親の死体とともに死ねて うれし涙流しな・・・・・・マヌケ！"
  },
  {
    "message": "「不死身」「不老不死」 おれはこの世を支配できるッ"
  },
  {
    "message": "わ・・・忘れていた！ 子供のころからあった あなどってはいけないヤツの爆発力を！！"
  },
  {
    "message": "ジョオジョオオォオオ！！ふ・・・ふ・・・不死身・・・ 不・・・老・・・不・・・死ィ・・・こんなァ～こんなァはずでは・・・・・・おれの人生・・・"
  },
  {
    "message": "たいていの人間は心に善のタガがあるッ！そのため思い切った行動がとれんッ！すばらしい悪への恐れがあるのだッ！だが！ごくまれに善のタガのない人間がいる・・・・・・悪のエリート！おれや・・・・・・君がそうだ・・・・・・どうだ？このディオの下僕にならないか？このディオに服従するのだ闇のジャック！"
  },
  {
    "message": "食物連鎖というのがあったな・・・草はブタに食われブタは人間に食われる 我我はその人間を糧(かて)としてるわけか・・・・・・・・人間を食料にしてこそ「真の帝王」・・・・・・フハハハ"
  },
  {
    "message": "生き血こそ力！永遠こそ望みッ！"
  },
  {
    "message": "陽は落ちた・・・・・・・・・・ きさまの生命も没する時だ！！"
  },
  {
    "message": "おれは生物界の頂点・・・・・・・・・・ 未来を拓く新しい生物となった・・・・・・ 人間ごときと対等の地におりていけるか！無礼者がッ！"
  },
  {
    "message": "親子ふたりでわれらの仲間になった方が幸福だぞ・・・・・・・・ 悩みも苦しみも親子で憎しみ合うことも決してなくなるのだ"
  },
  {
    "message": "今！ためらいもなく きさまを惨殺処刑してくれよう！"
  },
  {
    "message": "このディオは一夜にして この世のどんな超人も超えたのよ！"
  },
  {
    "message": "ＵＲＥＹＹＹＹＹ そんなねむっちまいそうなのろい動きで このディオが倒せるかァ───────！？ちょいとでもおれにかなうとでも思ったか！マヌケがァ～～～～！きさまらは犬死するためにここへ来たのだ！"
  },
  {
    "message": "ジョジョいくぞ！次に死の忘却を迎えいれるのはおまえよ！"
  },
  {
    "message": "『波紋』？『呼吸法』だと？フーフー吹くなら…このおれのためにファンファーレでも吹いてるのが似合っているぞッ！"
  },
  {
    "message": "コリコリ弾力ある頸動脈にさわっているぞォ ジョジョ！ このあたたかい弾力！ここちよい感触よッ！"
  },
  {
    "message": "ジョジョ おまえがいなかったら このディオに仮面の力は手に入らなかっただろう・・・ しかし おまえがいたから いまだ世界はおれのものになっていない！"
  },
  {
    "message": "おれはこの世でただひとり尊敬する人間のボディ(肉体)を手に入れ 絢爛(けんらん)たる永遠を生きる！それがこのディオの運命なのだ！"
  },
  {
    "message": "我が肉体となって生きよ！ジョジョ─────！！"
  },
  {
    "message": "日常から一気に魔界へ・・・どういう事態が起こっているのか把握できず声も出ない・・・か・・・"
  },
  {
    "message": "ジョジョは語らなかったのか？暗黒に生きる このおれの神話を！"
  }
]
