[
  {
    "message": "宿命ともいうべき・・・か 始末すべき宿命 抹消すべき因縁・・・・・・"
  },
  {
    "message": "「長所」と「短所」は表裏一体・・・ ままならぬものよ・・・"
  },
  {
    "message": "おれは「恐怖」を克服することが「生きる」ことだと思う 世界の頂点に立つ者は！ほんのちっぽけな「恐怖」をも持たぬ者ッ！"
  },
  {
    "message": "きさま！見ているなッ！"
  },
  {
    "message": "今度こそジョースターどもを殺して来てくれよ わたしのために さもなくばわたしがおまえを殺すぞ！"
  },
  {
    "message": "花京院くん恐れることはないんだよ 友だちになろう"
  },
  {
    "message": "ドアぐらい開けて出ていけ・・・・・・・・ この世界の空間から姿をまったく消すスタンドよ"
  },
  {
    "message": "そうかそうかポルナレフ フフフ 階段を降りたな このＤＩＯの仲間になりたいというわけだな"
  },
  {
    "message": "「動揺する」 それは「恐怖」しているということではないのかね"
  },
  {
    "message": "人間は誰でも不安や恐怖を克服して 安心を得るために生きる"
  },
  {
    "message": "無駄無駄無駄無駄無駄無駄無駄無駄ァーーーッ"
  },
  {
    "message": "マヌケが・・・・・・知るがいい・・・・・・・・・・「世界(ザ・ワールド)」の真の能力は・・・まさに！「世界を支配する」能力だということを！「世界(ザ・ワールド)」！！"
  },
  {
    "message": "老いぼれが・・・！きさまのスタンドが一番・・・なまっちょろいぞッ！"
  },
  {
    "message": "我が運命にあらわれた天敵どもよ さらばだ"
  },
  {
    "message": "このＤＩＯは 全ての生物や全てのスタンド使いを ブッち切りで超越したのだ！"
  },
  {
    "message": "こともあろうに！・・・・・・このジョースターの末裔(まつえい)が・・・・・・・・『我が・・・・・・・・止まった時の世界に・・・・・・・・・・』入門してくるとは・・・・・・・・・・！！"
  },
  {
    "message": "おい・・・女・・・そこにあるおれの脚をひろって持って来い 早く持って来いッ！！スチュワーデスがファースト・クラスの客に酒とキャビアをサービスするようにな・・・・・・・・"
  },
  {
    "message": "フン！逃れることはできんッ！きさまはチェスや将棋でいう『詰み(チェック・メイト)』にはまったのだッ！"
  },
  {
    "message": "時は動き出す！"
  },
  {
    "message": "静止した時の中を動けるのは たったひとりでなくてはならない・・・"
  },
  {
    "message": "思うに自動車という機械は便利なものだが 誰も彼もが乗るから道路が混雑してしまう 止まった時の中はひとり・・・・・・ このＤＩＯだけだ"
  },
  {
    "message": "完全なるとどめを・・・・・・・・ 刺す！・・・・・・・・"
  },
  {
    "message": "かかったな！承太郎ッ！これが我が『逃走経路』だ・・・きさまはこのＤＩＯとの知恵比べに負けたのだッ！"
  },
  {
    "message": "うむむむ～～～んんんんんん 予想どおりジョセフの血はなじむ この肉体に実にしっくりなじんでパワーが今まで以上に回復できたぞ なじむ 実に！なじむぞ フハハハハハ フフフフ フハフハフハフハ フハハハハハハハハハハハハハハハハ フハフハフハフハフハ フハフハハ フッフッフッ フハハハハ"
  },
  {
    "message": "ジョースターの血統というのは 我が運命という路上にころがる犬のクソのようにジャマなもんだったが・・・ 最後の最後はこのＤＩＯに利用されるのがジョースターの宿命だったようだ・・・フハハハハハハハハハ"
  },
  {
    "message": "ンッン～～～～～♪実に！スガスガしい気分だッ！ 歌でもひとつ歌いたいようなイイ気分だ～～～フフフフ ハハハハ"
  },
  {
    "message": "最高に「ハイ！」ってやつだアアアアア アハハハハハハハハハハ───ッ"
  },
  {
    "message": "ロードローラーだッ！"
  },
  {
    "message": "「世界(ザ・ワールド)」時よ止まれッ！ ＷＲＹＹＹＹＹＹＹＹＹＹ─────ッ"
  },
  {
    "message": "とるにたらぬ人間どもよ！ 支配してやるぞッ！！我が「知」と「力」のもとにひれ伏すがいいぞッ！"
  },
  {
    "message": "『あと味のよくないものを残す』とか 『人生に悔いを残さない』だとか・・・ 便所のネズミのクソにも匹敵する そのくだらない物の考え方が命とりよ！"
  },
  {
    "message": "『勝利して支配する』！それだけよ・・・それだけが満足感よ！過程や・・・・・・！ 方法なぞ・・・・・・・・！どうでもよいのだァ─────ッ"
  }
]
