[
  {
    "message": "おれの名は『ブローノ・ブチャラティ』 答えろよ 質問はすでに・・・ 『拷問』に変わっているんだぜ"
  },
  {
    "message": "アリアリアリアリアリアリアリアリアリアリ 『アリーベデルチ（さよならだ）！』"
  },
  {
    "message": "この味は！・・・・・ ウソをついてる『味』だぜ・・・ ジョルノ・ジョバァーナ！"
  },
  {
    "message": "「ブッ殺してやる」ってセリフは・・・ 終わってから言うもんだぜ オレたち「ギャングの世界」ではな"
  },
  {
    "message": "『任務は遂行する』『部下も守る』「両方」やらなくちゃあならないってのが「幹部」のつらいところだな 覚悟はいいか？ オレはできてる"
  },
  {
    "message": "故郷の郊外に・・・・・トリッシュ・・・小さいが・・・家を持っているんだ・・・全てが・・・・・終わ・・・・・ってもし行くところがないのなら・・・ そこに住むといい"
  },
  {
    "message": "「家族にだけわかることがある」というその言葉軽くあつかえないものがある"
  },
  {
    "message": "こいつのこの「面がまえ」・・・さっき運転室で見た時こんな「目」をしている男ではなかった・・・・・まるで「10年」も修羅場をくぐり抜けて来たような・・・・・スゴ味と・・・冷静さを感じる目だ・・・・・たったの数分でこんなにも変わるものか・・・・・こいつには小細工は通用しねぇ"
  },
  {
    "message": "さっきおまえの目の中にダイヤモンドのように固い決意をもつ「気高さ」を見た・・・ だが・・・堕ちたな・・・・・ ただのゲス野郎の心に・・・・・！！"
  },
  {
    "message": "アリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリ アリーヴェデルチ！（さよならだ）"
  },
  {
    "message": "吐き気をもよおす『邪悪』とはッ！なにも知らぬ無知なる者を利用する事だ・・・・・！！自分の利益だけのために利用する事だ・・・"
  },
  {
    "message": "ありゃカモメじゃあねえ───ぜ ウミネコだどうやって見分けるか？ニャアニャア鳴くのはウミネコだ"
  },
  {
    "message": "何見てんだい？うらやましいかい？君たちも殴りたいのか？"
  },
  {
    "message": "こいつ・・・オレを殺（や）る気だ 「マジ」だ・・・・・ 小僧のくせにこのオレを始末しようとしている・・・・・ 「ウソ」は言ってない 皮膚と汗だ・・・・・ こいつにはやると言ったらやる・・・・・ ・・・『スゴ味』があるッ！"
  },
  {
    "message": "自分の腕をひきちぎったほどのおまえの気高き『覚悟』と・・・・・ 黄金のような『夢』に賭けよう ジョルノ・ジョバァーナ"
  },
  {
    "message": "今何もしないってのが・・・・・オレの・・・「覚悟」だ・・・・・！！"
  },
  {
    "message": "君がこれからどうなるのか？・・・・・オレの考えではたぶんこうだ・・・・・・まず君は違う名前になる 顔を整形するかもしれない 身分も戸籍も違う人になりオレたちの知らない所で・・・きっと遠い国・・・幸せにくらすんだよ・・・君の父親はそういう「力」をもった人だ・・・"
  },
  {
    "message": "船は『2隻』あったッ！"
  },
  {
    "message": "謎のボスに近づくには「認め」られなくてはならないんだ・・・・・"
  },
  {
    "message": "よくわからんがジョルノ・ジョバァーナ・・・こいつには何か人に認められていく才能みたいなものがあるらしい"
  },
  {
    "message": "隠れて攻撃する能力って事はそれが弱点・・・・・ノロイ野郎だぜ"
  },
  {
    "message": "甘ったれた事言ってんじゃあねーぞッ！このクソガキがッ！もう一ペン同じ事をぬかしやがったらてめーをブン殴るッ！"
  },
  {
    "message": "ナランチャもオレたちも覚悟の上でボスの命令に従っている 君は自分の安全だけを考えるんだ"
  },
  {
    "message": "あんたの正体だけを知るつもりだったが・・・予定がかわったッ！あんたを始末する！今ッ！"
  },
  {
    "message": "父親がなにも知らぬ『娘』を！！てめーだけの都合でッ！ゆるさねえッ！あんたは今再びッ！オレの心を『裏切った』ッ！"
  },
  {
    "message": "ゆかに「ジッパー」をつけましょう 押し入れの中です これで解決だ この下はどこに続いているのかわからんがたぶん亀は平気でしょう けっこう栄養にするかも"
  },
  {
    "message": "『任務は遂行する』・・・『部下も守る』おまえごときに両方やるというのはそうムズかしい事じゃあないな"
  },
  {
    "message": "だから見せつけるしかないんだ！この男の能力を倒すには！こいつ以上の『覚悟』がある事を！！こいつ自身にみせつけるしかねえッ！"
  },
  {
    "message": "予想以上にねばる男だった・・・・・ヤツの勝ちだ・・・・・・・"
  },
  {
    "message": "何よりも『困難』で・・・・・『幸運』なくしては近づけない道のりだった・・・・・おまえに近づくという道のりがな・・・・・"
  },
  {
    "message": "何をやったってしくじるもんなのさ ゲス野郎はな"
  },
  {
    "message": "オレは「正しい」と思ったからやったんだ 後悔はない・・・こんな世界とはいえオレは自分の『信じられる道』を歩いていたい！"
  },
  {
    "message": "柱の・・・陰にいたのはオレだ！・・・・・"
  },
  {
    "message": "きさまにオレの心は 永遠にわかるまいッ！"
  },
  {
    "message": "「任務」は終わっただと？ボス違うぜ・・・・・まだ続いてる！トリッシュは・・・おれ自身の命令で護衛するッ！！"
  },
  {
    "message": "やはり・・・あんたの「能力」！・・・・・「無敵」だが・・・「動き」を読めるのは・・・・・短い時間だけらしい！『先』を読んでいないッ！『時間の先』をッ！"
  },
  {
    "message": "これから飛行機を盗みたいんだが それってどの辺に停まっているのかな？"
  },
  {
    "message": "『スティッキィ・フィンガーズ！！』・・・るほどの事もなかったかな"
  },
  {
    "message": "おまえがくれた『生命エネルギー』はもう少しだけ『動く事』を許してくれたようだ"
  },
  {
    "message": "・・・だめだ こればかりは「命令」できない！おまえが決めるんだ・・・・・自分の「歩く道」は・・・自分が決めるんだ・・・・・"
  },
  {
    "message": "オレの「命」は・・・あの時すでに終わっていたんだ 黙っててくれるな？みんなには・・・"
  },
  {
    "message": "気にするなジョルノ・・・・・そうなるべきだったところに・・・戻るだけなんだ 元に戻るだけ・・・・・ただ元に・・・"
  },
  {
    "message": "運命とは『眠れる奴隷』だ・・・・・オレたちはそれを解き放つことができた・・・・・それが勝利なんだ・・・・・"
  }
]
