[
  {
    "message": "ふるえるぞハート！燃え尽きるほどヒート！！おおおおおっ、刻むぞ血液のビート！山吹き色（サンライトイエロー）の波紋疾走（オーバードライブ）！！"
  },
  {
    "message": "信念さえあれば人間に不可能はない！人間は成長するのだ！してみせるッ！"
  },
  {
    "message": "おまえの骨ひとつとて この世に残さん！邪悪な魂を絶ってやる！！"
  },
  {
    "message": "歴史の闇に永遠に沈め！"
  },
  {
    "message": "おまえを葬るのに罪悪感なし！"
  },
  {
    "message": "なっ！何をするだァーッ！ゆるさんッ！"
  },
  {
    "message": "たとえこの右手を失う事になろうとも 行かなくてはならない理由があるのです！"
  },
  {
    "message": "屍生人(ゾンビ)になど 誇りある我が名を教える必要なし！"
  },
  {
    "message": "ディオォォオオーッ！君がッ！泣くまで！殴るのをやめないッ！"
  },
  {
    "message": "「策」ではないッ！「勇気」だ！！"
  },
  {
    "message": "ディオ！おまえのくだらないキスがこれを狙っていたのなら予想以上の効果をあげたぞッ！"
  },
  {
    "message": "知らない子だが ぼくには戦う理由があるッ"
  },
  {
    "message": "ぼくには指４本など失ってもいい理由がある！それは父を守るため！ジョースター家を守るため！君らとは闘う動機の「格」が違うんだ！"
  },
  {
    "message": "地獄からもどって来たぞディオ！"
  },
  {
    "message": "関節を外して腕をのばすッ！その激痛は波紋エネルギーでやわらげるッ！"
  },
  {
    "message": "き…切れた。ぼくの体の中で何かが切れた…決定的な何かが…"
  },
  {
    "message": "向こうへ行けよッ ぼくは君に感謝されたくってあいつらに向かって行ったんじゃあないぞッ！ ぼくは本当の紳士をめざしているからだ！ 君が女の子で困っていたからだ！ 相手が大きいヤツだからって負けるとわかっているからって 紳士は勇気を持って戦わなくてはならない時があるからだぞッ！！"
  },
  {
    "message": "さびしいよ……… ああ　ぼくはこうして悲しみのまま 涙でずぶぬれになって死んで行くんだ"
  },
  {
    "message": "浄めてやるッ その穢(けが)れたる野望！"
  },
  {
    "message": "もう２度とあの時計は もどらないような気がする こわれるまでッ！"
  },
  {
    "message": "まるで…　まるで気持ちを通さないガラスの壁をはられたようだ！"
  },
  {
    "message": "ぼくは父を守るッ！ジョースター家を守るッ！"
  },
  {
    "message": "試してみろ！ ひっぱった瞬間 ぼくの丸太のような足蹴りが君の股間をつぶす それでもいいのなら！"
  },
  {
    "message": "ぼくは……父のためにここに来た…… だから蹴る瞬間！君にも父や母や兄弟がいるはずだと思った…… 君の父親が悲しむことはしたくないッ！"
  },
  {
    "message": "強い意志を持つ！ ディオはすでに人間ではないのなだからッ！ 魔物なのだからッ！"
  },
  {
    "message": "この火では倒せないッ！！体を燃やしながらも攻撃してくるッ！"
  },
  {
    "message": "ぼくの青春はディオとの青春！これからその青春に決着をつけてやるッ！"
  },
  {
    "message": "この生命も燃やし尽くそう！ 引きかえにディオ 君の魔物の力を封じよう！"
  },
  {
    "message": "誰もぼくの亡骸を見ても泣いてくれないだろうな……… ため息ぐらいついてくれるかな"
  },
  {
    "message": "このナイフはッ うおおお　このナイフはッ！！ このナイフは君がとうさんに突きたてたナイフだァ───ッ！！"
  },
  {
    "message": "いつだって　ささえるさ"
  },
  {
    "message": "ディオの手！ ………悪意がある 悪意の血液の流れを感じる！！"
  },
  {
    "message": "ほしい！たった「ひと呼吸」吸い！そして吐くひと呼吸！ひと呼吸でいいのだ！肺の底までしみ通る空気！そうすれば「波紋」を起こせるッ！"
  },
  {
    "message": "なんという皮肉！なんという奇妙な運命！そんな！………魂を救うために殺さなくてはいけないなんて！"
  },
  {
    "message": "散滅すべしディオ！"
  },
  {
    "message": "ディオ…君のいうように　ぼくらはやはりふたりでひとりだったのかもしれないな 奇妙な友情すら感じるよ… そして今　ふたりの運命は完全にひとつになった…  そして…船の爆発で消える…"
  }
]
