[
    {
        "message": "このオレに二度同じ手を使うことは すでに凡策なんだよ！"
    },
    {
        "message": "人をバカにしたてめーの態度を 文字どおり打ち砕いてやるぜ！"
    },
    {
        "message": "くよくよ考えてもしょうがないというのが オレの生き方の原点じゃあねーか・・・"
    },
    {
        "message": "サンタナさん、さあ、ごいっしょに…さん…しー、ハッピー、うれピー、よろピくねー"
    },
    {
        "message": "あ…あの女の目…養豚場の豚でも見るかのように冷たい目だ。残酷な目だ…“かわいそうだけど明日の朝にはお肉屋さんの店先に並ぶ運命なのね”って感じの！"
    },
    {
        "message": "俺がどくのは道にウンコが落ちている時だけだぜ"
    },
    {
        "message": "あのな…こーやって腕を組んで目を閉じる笑いは、勝利の笑いだぜ"
    },
    {
        "message": "俺はこいつ（エシディシ）と戦ったからよく分かる… こいつは誇りを捨ててまで、何が何でも仲間のため生きようとした…赤石を手に入れようとした。何千年生きたか知らねえが、こいつはこいつなりに必死に生きたんだな…善悪抜きにして…。こいつの生命にだけは敬意を払うぜ！"
    },
    {
        "message": "一緒に戦ってくれ！シーザー！"
    },
    {
        "message": "へっへっへっへっへっ、またまたやらせていただきましたァン！"
    },
    {
        "message": "カーズ！てめーの根性はッ！畑にすてられ カビがはえて ハエもたからねーカボチャみてえにくさりきってやがるぜーーッ！！"
    },
    {
        "message": "たったひとつだけ策はある！！とっておきのやつだ！いいか！息がとまるまでとことんやるぜ！フフフフフフ。逃げるんだよォォォーッ"
    },
    {
        "message": "ジョセフ・ジョースターが闘いにおいて、貴様なんかとは年季が違うということを思い知らせてやる"
    },
    {
        "message": "“相手が勝ち誇ったとき、そいつはすでに敗北している”これがジョセフ・ジョースターのやり方。老いてますます健在というところかな"
    },
    {
        "message": "だめだ…実力の差がはっきりしすぎている…これじゃあ…甲子園優勝チームに、バットも持ったことがない茶道部か何かが挑戦するようなもの…みじめ…すぎる…"
    },
    {
        "message": "凄まじい殺気ってやつだッ！ケツの穴にツララを突っ込まれた気分だ…！"
    },
    {
        "message": "山を登る時、ルートもわからん！頂上がどこにあるかもわからんでは遭難は確実なんじゃ！確実！そうコーラを飲んだらゲップが出るっていうくらい確実じゃッ！"
    },
    {
        "message": "気づくのが遅いんだよアホレイツォ！"
    },
    {
        "message": "おーッと！アメリカギャルはいかすぜ！スカートめくりてーなァ"
    },
    {
        "message": "おれはむしろヤツが人間であってほしいぜ！人間ならおれが殺人罪で刑務所へ行きゃあすむこったからな！"
    },
    {
        "message": "早く逃げねーとシタ入れてキスするぞッ！"
    },
    {
        "message": "くらえ！ ブッ壊すほど・・・・・・・・ シュートッ！"
    },
    {
        "message": "このおれが「波紋」とかいうチャチな超能力だけにたよっていると思っているのか・・・？ 素早いんだぜ おれは！"
    },
    {
        "message": "解体してやる ストレイツォ"
    },
    {
        "message": "初対面でぶしつけだけどねェ～～～～ おめえ──らッ！３分位内に食い物とガソリンもってこい！いいなッ！"
    },
    {
        "message": "この髪の毛ちょいと水分たりないんと違う？よお───く手入れせんと将来はげるぜェ ナチのおっさん！"
    },
    {
        "message": "ハロォ～～～～～ご機嫌いかが～～～～？ハッピーうれピーよろピくね───"
    },
    {
        "message": "戦いたくなったぜ！てめえを博物館にかざってやる"
    },
    {
        "message": "あああああ お・・・おれの拳がッ！ あるッ！な なあ～～んちゃって・・・・・・・・！"
    },
    {
        "message": "くっそーッ 腰ぬけかと思っていたが こいつドタン場では底力のある男だぜ！考え方は違えど敬意を表すぜシュトロハイム！"
    },
    {
        "message": "にゃにィ──ッ！？眼・・・眼ん玉までゴムのようだ────ッ！！"
    },
    {
        "message": "な・・・なんて生物だッ！なんという「生」への執着！"
    },
    {
        "message": "おれはからかうのは好きだが からかわれるのは大っきらいだぜ────ッ"
    },
    {
        "message": "ここ！これ・・・・・・・・・・ここよここ！ここにちゃんとおれがいるのを見おとさないでほしいのよぉ～～～ん"
    },
    {
        "message": "え？なに？なんだって？今なんていったんだ・・・？ひろいに行け？ひろいに行けだって～～～？その必要はない！ひろいに行く必要はぜんぜんねーのよ！！"
    },
    {
        "message": "そのお高くとまった態度・・・・・・・・・・うち砕いてやるぜ！"
    },
    {
        "message": "すさまじい・・・・・・・・ なんてあきれた生物だ ヤバイ相手だぜ・・・・・・・・"
    },
    {
        "message": "あんた またおれの策にはまっちゃったわけね"
    },
    {
        "message": "一ヶ月ありゃあ おれはおまえなんか倒すほど強くなってみせるのになあ"
    },
    {
        "message": "結婚指輪だと？とんだブラックユーモアだぜ ちくしょう ごていねいに２個もうめやがって・・・・・・・・２個じゃ重婚罪じゃあねぇか！くそったれ───ッ"
    },
    {
        "message": "オー！ノーッ おれの嫌いな言葉は 一番が「努力」で 二番目が「ガンバル」なんだぜ──ッ"
    },
    {
        "message": "女にいいようにあしらわれるし こんなだせーマスクつけられるし 最近のおれの運勢どーしてカッコイイ場面がぜんぜんねーの？"
    },
    {
        "message": "ちぇっ！波紋の達人というのはわかったがよ・・・・・・・・なにこの事務的な態度・・・女としてはぜったい結婚したくねータイプだぜ！"
    },
    {
        "message": "ゆるせねえ！美人なだけになおさら怒りがこみあげるぜ！"
    },
    {
        "message": "刻むぜ 波紋のビート！"
    },
    {
        "message": "はだかにひんむいてやるか！それともその鼻をつまんで泣かしてやるか・・・・・・・・・・どっちがいい───ん！？"
    },
    {
        "message": "いや・・・そのカラシは別に意味はねえ ただの悪意よ"
    },
    {
        "message": "やつらはそのうちねむくなって２千年間ねむっちまったってわけね ギャハハハ"
    },
    {
        "message": "ひま？ おめーにゃあ おれ以上に いっぱいひまはあるじゃあねーか！"
    },
    {
        "message": "おめーは長生きしとるけど 策を考える頭がおれよりバカって事だなあ─────ッ！！ ギャハハハハハハ"
    },
    {
        "message": "人間はな２０００年という年月で コツコツと少しずつ進歩してきたということだ・・・・・・"
    },
    {
        "message": "去りやがれッ！何万人もの人間を殺して得た そのパワーのほとばしりとともに！"
    },
    {
        "message": "二重(ダブル)ショック！！幽霊なんかに出会うよりも もっと奇怪な遭遇・・・"
    },
    {
        "message": "チクショー ワムウから解毒剤を手に入れなきゃあなんねーし カーズからは逆うらみ！今年のＪＯＪＯは厄年か！"
    },
    {
        "message": "なんだ そのひとをバカにした笑いは！“ニヤリ”はおれの方よカーズ"
    },
    {
        "message": "ナイスよナイス！ヴェエエリィイイナイス シーザーちゃん"
    },
    {
        "message": "シーザー おめーが評する自分勝手なこのＪＯＪＯが・・・今 相手の気持を読んで こともあろーか思いやったぜ・・・少しは成長したかな？・・・"
    },
    {
        "message": "おめーの心確かに受けとった！！だがな ヤツらに対しては とことん鬼になってやるぜ！"
    },
    {
        "message": "てめーはキチッと死んで地獄へ行くべきくずッ！どれ！このおれが地獄の穴へ背中押してやるぜ"
    },
    {
        "message": "なんかおれ・・・きのうまでは自分の事だけ考えて生きてきた・・・・・・ でも今 メラメラと・・・わきのぼってくるこの気持ちは・・・ これが「仁」てものか"
    },
    {
        "message": "５０さい！おっおめ～～５０といやあ つまり ば・・・ ばばあ！"
    },
    {
        "message": "生き残るためには 手段は選ばんもんネ───ボクチャン・・・・・・・・ルンルン"
    },
    {
        "message": "この勝負・・・ついてるネ のってるネ"
    },
    {
        "message": "そこでおめーの つ・・・次のセリフはこうだ・・・・・・・・『決闘を侮辱するなＪＯＪＯ』"
    },
    {
        "message": "戦いは戦いで別 シーザーの死の悲しみは悲しみで別・・・・・・ おれもなぜかあんたに対して敬意をはらいたくなったのさ・・・・・・・・ この血はあんたへの「敬意」なんだ・・・・・・"
    },
    {
        "message": "てめ～～～らァどきやがれッ 脳天ブッ砕くぜッ おのれェらァ！"
    },
    {
        "message": "だますのは得意だがだまされるのはにが手なようだな もっとも一万年以上生きてるらしいが おれとだまし比べではりあうのは１０年早いぜッ！"
    },
    {
        "message": "このＪＯＪＯはなにからなにまで計算ずくだぜ───ッ！(ほんとはちがうけどカーズがくやしがるならこういってやるぜ ケッ！)"
    }
]
